[
  {
    "id": 1,
    "name": "Dental Care",
    "img": "https://i.ibb.co/jW0w4Wn/tooth.png",
    "description": "Oral hygiene, the practice of keeping the mouth and teeth clean in order to prevent dental disorders. Dentistry, the professional care of teeth, including professional oral hygiene and dental surgery."
  },
  {
    "id": 2,
    "name": "Mental Health Care",
    "img": "https://i.ibb.co/TgPwMGK/user.png",
    "description": "Our psychiatrists care for people with mental health issues, substance abuse, poverty and other social problems. They provide assist by monitoring patients/groups, providing therapeutic assistance and keeping patient records."
  },
  {
    "id": 3,
    "name": "Laboratory and Diagnostic care",
    "img": "https://i.ibb.co/Y286b1Y/flask.png",
    "description": "In our laboratory, medical technologists conduct laboratory tests, procedures, experiments, and analyses to provide data for diagnosis, treatment, and prevention of disease. They analyze bodily fluids like blood, urine, and spinal fluid, to determine the presence of normal and abnormal components."
  },
  {
    "id": 4,
    "name": "Substance abuse Treatment",
    "img": "https://i.ibb.co/nDZvTjR/no-chemical.png",
    "description": "Our substance abuse counselors work as support system for people with drug and alcohol problems, eating disorders and other behavioral issues. They teach individuals how to modify their behavior with the intention of full recovery. Because clients are susceptible to relapses, many substance abuse counselors work with clients on an on-going basis."
  },
  {
    "id": 5,
    "name": "Physical and Occupational Therapy",
    "img": "https://i.ibb.co/C5gyQxt/physical-therapy.png",
    "description": "Conducting a physical assessment of clients, developing treatment plans, assessing work and home environments of clients, and developing physical rehabilitation programs."
  },
  {
    "id": 6,
    "name": "Nutritional Support",
    "img": "https://i.ibb.co/K53thR0/schedule.png",
    "description": "Our experienced nutritionist evaluate clients needs to identify their dietary requirements and restrictions. They use their expert knowledge of nutrition and food to help others make better healthy food choices. Their duties include creating meal plans, training the public, and establishing goals."
  },
  {
    "id": 7,
    "name": "Pharmaceutical Care",
    "img": "https://i.ibb.co/XVNyQd1/capsules.png",
    "description": "Directs, through subordinate managers, the ordering, purchasing, storing, dispensation and distribution of pharmaceutical products for a City-wide health services program"
  }
]